[
  {
    "id": "1",
    "date": "2025-01-29",
    "title": "Po 10 letech v opozici jsme ve vedení města",
    "subtitle": "",
    "message": "14. 1. 2025 byla oznámena dohoda o nové koalici v Teplicích mezi VOLBOU PRO! TEPLICE a hnutím ANO. VOLBA PRO! TEPLICE tak reagovala na vypovězení koaliční spolupráce dosavadním partnerem ODS a TOP09. Už v průběhu tohoto volebního období se ukazovalo, že naše programy a priority jsou velmi blízké a dokážeme se shodnout. Po oslovení jsme se poměrně rychle dokázali s hnutím ANO domluvit na podobě spolupráce a získali důležitá portfolia životního prostředí, městské policie a školství. To nám po letech v opozici umožní realizovat v Teplicích náš program především v oblasti čistoty města a celkově péče o veřejný prostor. 29. 1. 2025 byla následně zastupitelstvem města zvolena nová rada města, ve které jsou čtyři zástupci VOLBY PRO! TEPLICE. 1. náměstkem primátora s odpovědností za životní prostředí, veřejný prostor a městskou policii se stal náš lídr Petr Slavíček, náměstkem pro školství a smart city Adam Souček, radními Jakub Mráček a Martin Sobek. VOLBA PRO! TEPLICE se tak po 10 letech v opozici aktivně podílí na řízení města a má možnost realizovat svůj program.",
    "image": "/images/aktuality/koalicni_smlouva.png"
  },
  {
    "id": "2",
    "date": "2026-01-29",
    "title": "Rok Volby pro Teplice ve vedení města",
    "subtitle": "",
    "message": "29. ledna uplynul rok od vstupu Volby pro Teplice do koalice s ANO2011 v Teplicích. Za 12 měsíců se nám podařilo realizovat řadu věcí z našeho programu. Jako největší úspěch vidíme realizovaný výkup areálu plovárny v Zámecké zahradě. Zvládli jsme i řadu dalších výzev jako byla výměna ředitele Městské policie a nastavení nového směru jejího fungování. Zajistili jsme také zapojení města do dotačního programu Spravedlivá transformace na prevenci školních dětí. Během 2,5 roku získáme dotaci cca 25 milionů korun. Připravili jsme participativní rozpočet, posilujeme úklid města a údržbu zeleně.\nJe před námi stále řada úkolů. Některé zvládneme dokončit ještě letos a jiné bychom rádi realizovali v dalším volebním období. Jsme přesvědčeni, že jsme prokázali, že dokážeme vést město a odvádět dobrou práci.",
    "image": "/images/aktuality/plovarna_smlouva_podpis.png"
  }
]