[
  {
    "id": "1",
    "name": "Bc. Petr Slavíček",
    "occupation": "lídr VOLBY PRO TEPLICE, 1. náměstek primátora s působností životní prostředí a veřejný prostor, městská policie; člen zastupitelstva a rady města, politická příslušnost KDU-ČSL, profesí programátor",
    "email": "slavicek@teplice.cz",
    "image": "/images/kandidati/slavicek_square.jpg",
    "bio":  "Jako 1. náměstek primátora řídím Městskou policii a její reorganizaci. V rámci životního prostředí pracuji především na zlepšení čistoty města a nastavení systematického přístupu k zeleni ve městě. Věnuji se tématu čistoty, pořádku a bezpečnosti ve městě. Několik let jsem organizoval na různých místech v Teplicích akci Ukliďme Česko, které se také aktivně účastním. Do Teplic jsem přišel jako student konzervatoře a Teplice mi přirostly k srdci.  Členem Volby PRO Teplice jsem od roku 2021 a v současnosti jsem také místopředsedou KV KDU-ČSL Ústeckého kraje. Jsem ženatý a mám dvě dospělé děti."
  },
  {
    "id": "2",
    "name": "Adam Souček",
    "occupation": "náměstek primátora s působností školství a smart city, člen zastupitelstva a rady města, politická příslušnost Zelení, profesí koordinátor zdravotnických projektů",
    "email": "adam.soucek@teplice.cz",
    "image": "/images/kandidati/soucek_square.jpg",
    "bio": "V rámci politiky se věnuji dopravní oblasti. Podílel jsem se na vytvoření Plánu udržitelné mobility Teplic, který nyní pomáhá vedení města při rozhodování v dopravních záležitostech, tak aby se Tepličákům dobře pohybovalo po městě a to pěšky, na kole, autem i prostřednictvím MHD. Byl jsem členem pracovní skupiny města pro stavbu zimního stadionu. Jsem také místopředsedou spolku podporujícího lokální trati, aktivně se snažíme obnovit Kozí dráhu. Již patnáct jsem členem Strany zelených, t.č. krajským předsedou v Ústeckém kraji. Je mi 45 let, jsem ženatý a mám dva syny."
  },
  {
    "id": "3",
    "name": "Ing. Jakub Mráček",
    "occupation": "středoškolský učitel, zástupce ředitele střední školy, člen zastupitelstva a rady města, politická příslušnost KDU-ČSL",
    "email": "jakub.mracek@teplice.cz",
    "image": "/images/kandidati/mracek_square.jpg",
    "bio": "Jsem učitelem chemie a zástupcem ředitele na Gymnáziu Teplice. Více než deset let jsem vedl Dvojku Teplice, největší skautské středisko v okrese. Tvořil jsem audiostezku naším městem, psal Teplická NEJ..., opravoval beuronskou kapli, provozoval Rekola, připravil výstavu k výročí Julia Payera. Od roku 2014 jsem lídrem Volby PRO Teplice, od roku 2017 také členem KDU-ČSL. Je mi 36 let, jsem ženatý, mám syna a tři dcery."
  },
  {
    "id": "4",
    "name": "RNDr. Zdeněk Bergman",
    "occupation": "středoškolský učitel, zástupce ředitele střední školy, bývalý ředitel Gymnázia Teplice, člen zastupitelstva města, člen výboru pro rozvoj města, cestovní ruch a dotace, BEZPP",
    "email": "zdenek.bergman@teplice.cz",
    "image": "/images/kandidati/bergman_square.jpg",
    "bio": "Třicet dva let jsem vedl Gymnázium Teplice. V roce 2014 jste mě jako nezávislého poprvé vyslali za Volbu PRO Teplice do zastupitelstva města. Pracuji tam ve výborech, předkládám návrhy týkající se zejména rozvoje města, územního plánování nebo oživení veřejného prostoru. Jsem aktivní v několika spolcích, působil jsem ve vědecké radě pedagogické fakulty ústecké univerzity. V říjnu 2018 a v červnu 2020 neúspěšně kandidoval do Senátu Parlamentu ČR. Jsem podruhé ženatý, mám jednu dceru."
  },
  {
    "id": "5",
    "name": "Mgr. Martin Sobek",
    "occupation": "advokát, člen zastupitelstva a rady města, politická příslušnost Česká pirátská strana",
    "email": "martin.sobek@teplice.cz",
    "image": "/images/kandidati/sobek_square.jpg",
    "bio":  "Aby se městu dařilo, musí nejdříve prosperovat lidé, kteří v něm žijí. Jednou z cest, jak toho dosáhnout, je podpora podnikatelského prostředí ve městě a inovačního potenciálu místních podnikatelů a společností. Naše město se musí do budoucna více zaměřit na podporu městského ekosystému, který bude poskytovat podporu začínajícím i stávajícím podnikatelům a podporovat vznik inovativních společností v našem městě. Mám dvě děti."
  }
]
